{ 
	"wishes": [
		{
			"id": "1",
			"text": "Огоньки на ёлках зажигаются \nНа пороге праздник - Новый год! \nПусть тебе всё то, о чём мечтается, \nДед Мороз в подарок принесет"
		},
		{
			"id": "2",
			"text": "С искренними пожеланиями здоровья, \nуспехов и прекрасного настроения! \nПусть наступающий год будет благополучным и счастливым! \nС Новым годом и Рождеством!"
		},
		{
			"id": "3",
			"text": "Горят шары на ёлке ярко \nЗа окнами снежок метёт, \nПусть Новый год тебе в подарок \nБольшое счастье принесёт! \nСчастливого Нового года!"
		},
		{
			"id": "4",
			"text": "Добро пожаловать в год Радости, \nДобро пожаловать в год Счастья \nПускай в нём будет всё, что нравится, \nВсё, что жизнь делает прекрасней: \nУютный дом, Веселье, Встречи, \nВнимание родных, друзей, \nЗдоровье и Любовь, конечно \nИ много тёплых, добрых дней!"
		},
		{
			"id": "5",
			"text": "Пусть метелица в ночи \nКружит белым хороводом \nПоздравляем от души \nС новым счастьем, с Новым годом!"
		}, 
		{
			"id": "6",
			"text": "За окнами опять кружиться вьюга, \nСегодня поздравляют все друг друга: \nПусть лошадь непременно в Новый год \nУспех, здоровье, счастье принесёт!"
		},
		{
			"id": "7",
			"text": ""
		},
		{
			"id": "8",
			"text": ""
		},
		{
			"id": "9",
			"text": "Желаю Вам под Новый год \nПриятных праздничных хлопот, \nЧтоб за шампанским все сидели, \nЧтоб танцевали, песни пели. \nЧтоб новогодний этот пир \nПринес здоровье, счастье, мир!"
		},
		{
			"id": "10",
			"text": "Философ Диоген сказал: \"Быть богатым и иметь много денег - не одно и то же. По-настоящему богат тот, кто удовлетворен своей жизнью\". Выпьем за то, чтобы новый год принес нам настоящее богатство!"
		}, 
		{
			"id": "11",
			"text": "Многим известно, что в Италии существует традиция перед новым годом выбрасывать из окна старые и ненужные, надоевшие за год вещи. Мы, конечно, не в Италии, но этот обычай так хорош, что мне хотелось бы предложить вам всем выбросить из памяти как ненужный хлам старые обиды, ссоры, дурные поступки, зависть, неверность, неблагодарность. Если мы все это сделаем, то окажется, что в нашей памяти остались только теплые и приятные воспоминания о старом годе. Запомним его таким, и тогда наступивший новый год будет не хуже прошедшего!"
		},
		{
			"id": "12",
			"text": "Шли однажды три странника. И увидели они дом, постучали. Им открыл хозяин и спросил: \"Кто вы?\" - Здоровье, Любовь и Богатство. Впустите нас переночевать. - Жаль, но у нас только одно свободное место. Пойду, посоветуюсь с семьей, кого из вас впустить. Мать сказала: \"Давайте впустим Здоровье\". Дочь предложила впустить Любовь, а жена - Богатство. Пока они спорили, странники исчезли. Так выпьем за то, чтобы в новом году в нашем доме всегда было место для Здоровья, Любви и Богатства!"
		},  
		{
			"id": "13",
			"text": "- Мамочка, помнишь, однажды ты мне говорила, что путь к сердцу мужчины лежит через желудок? \n- Ну и что? \n- Ничего. Просто сегодня ночью я обнаружила совершенно другой путь. \nВыпьем, друзья, за то, чтобы в новом году женщины почаще делали такие новые и вместе с тем традиционные \"открытия\"!"
		}, 
		{
			"id": "14",
			"text": "Встреча Нового года - это всегда подведение итогов старого. Но как бы ни осмысливался опыт, его высшая философия проста и сводится к одной фразе: \"Живи и радуйся!\" Выпьем за радости, которые дарит нам жизнь!"
		}, 
		{
			"id": "15",
			"text": "За Новый год поднимем тост \nПусть будет тост предельно прост - \nЗа счастье, дружбу, смех, \nВо всех делах большой успех! \nЗа чуткость, нежность, доброту, \nСемейной жизни теплоту!"
		}, 
		{
			"id": "16",
			"text": "Мама спрашивает сына: \n- Кто научил тебя говорить это ужасное слово? \n- Дед Мороз. \n- Дед Мороз?! Не может быть! \n- Может, мама! Он сказал это, когда упал, споткнувшись о велосипед в моей комнате в ночь под Новый год. \nЗа Деда Мороза!"
		}, 
		{
			"id": "17",
			"text": "Одного мужчину спрашивают: - Почему ты носишь обувь на два размера меньшую? Тот отвечает: - Нарочно. Жена у меня некрасивая. К тому же злая. Готовит плохо. Сын - двоечник. Теща - ведьма... Единственная радость у меня в жизни - когда я вечером... снимаю обувь. Давайте выпьем за то, чтобы в новом году у нас были и другие радости."
		}, 
		{
			"id": "18",
			"text": "Через полчаса наступит Новый год. По опустевшим улицам спешит домой парочка с полными кошелками. Они натыкаются на пьяного, стоящего на четвереньках. - Вот видишь, - упрекает жену муж, - люди уже вовсю веселятся! А у тебя все в последнюю минуту! \nЗа то, чтобы в наступающем году мы всюду приходили вовремя!"
		}, 
		{
			"id": "19",
			"text": "С Новым годом поздравляем, \nСчастья, радости желаем! \nВсем, кто холост - пожениться, \nВсем, кто в ссоре - помириться, \nПро обиды позабыть, \nВсем, кто болен - стать здоровым \nРасцвести, помолодеть. \nВсем. кто тощий - стать потолще \nСлишком толстым - похудеть. \nСлишком умным - стать попроще, \nНедалеким - поумнеть. \nВсем седым - чтоб потемнели, \nЧтоб у лысых волоса на макушке загустели, \nКак сибирские леса! \nЧтобы песни, чтобы пляски \nНе смолкали никогда. \nС Новым годом! \nС Новым годом! \nДа минует нас беда!",
			"tag": "в стихах"
		}, 
		{
			"id": "20",
			"text": "Некоторые люди встречают Новый год в одиночестве, даже и не догадываясь, как сильно кто-то на этом свете может их любить. Я поднимаю бокал за то, чтобы в Новом году все «половинки» отыскали друг друга."
		}, 	
		{
			"id": "21",
			"text": "Деньги это не главное, но всё-же давайте выпьем, чтобы этого «не главного» было гораздо больше в новом году.",
			"tag": "деньги"
		}, 	
		{
			"id": "22",
			"text": "Из разговора двух приятелей: - Прихожу на днях домой. Вижу, жена лежит в кровати с каким-то мужчиной. Это меня сразу насторожило. Бегу к холодильнику, открываю, и точно - нет пол-литры... \nТак выпьем же за то, чтобы в новом году нас ничто не настораживало!"
		}, 
		{
			"id": "23",
			"text": "Мать спрашивает взрослую дочь: \n- А ты что ждешь от Нового года? \n- И сама толком не знаю. Чего-то хочется... То ли, семечек, то ли... замуж! \nВыпьем же за то, чтобы в Новом году у каждого было все, включая и семечки!"
		}, 
		{
			"id": "24",
			"text": "По заснеженной зимней дороге \nСтарый год убирается прочь. \nПусть исполнится все, что хотелось \nВ новогоднюю лунную ночь.",
			"tag": "в стихах"
		},
		{
			"id": "25",
			"text": "Идет зима, метелями играя, \nТрещит мороз и лето далеко, \nА я Вас с Новым годом поздравляю, \nПусть Новый год подарит Вам тепло. \nТепло удачи, радость первой встречи, \nТепло любви, семейное тепло. \nИ пусть звенит в предновогодний вечер \nБокалов новогоднее стекло.",
			"tag": "в стихах"
		},	
		{
			"id": "26",
			"text": "Hовый год пусть приласкает, \nСчастье в жизни принесет. \nПусть надежда согревает. \nА судьба пусть бережет!",
			"tag": "в стихах"
		},	
		{
			"id": "27",
			"text": "Пусть все цветы у ног твоих падут, \nПусть звезды в изумруды превратятся, \nПусть горе и печали прочь уйдут, \nПусть в Новый год мечты твои свершатся!",
			"tag": "в стихах"
		},	
		{
			"id": "28",
			"text": "Заходят как-то к физику Hильсону Бору гости и видят у него на дверях подкову. \"Вы разве верите в то, что подкова приносит удачу?\" - спросили у него. \"Я не верю, но удача, кажется, верит!\" Выпьем за то, чтобы в новом году удача почаще приходила в наш дом!"
		},	
		{
			"id": "29",
			"text": "Здоровья, радости и счастья \nЖелаю Вам я в Новый год, \nЧтоб ни тревоги, ни напасти \nНе сторожили у ворот. \nЧтоб солнце ласково светило, \nСбывалось все, что сердце ждет, \nИ просто чтоб отрадно было \nВсю Вашу жизнь, как в этот год!",
			"tag": "в стихах"
		},	
		{
			"id": "30",
			"text": "Давайте выпьем за Деда Мороза и Снегурочку: сколько себя помню, - не болеют, не стареют и деньги на подарки всегда есть! За то, чтобы мы тоже были такими!"
		},	
		{
			"id": "31",
			"text": "Жизнь похожа на новогоднюю гирлянду - стоит перегореть одной лампочке, как все остальные гаснут. Уж если что-то одно у человека не заладилось - все из рук валится. \nТак давайте выпьем за то, чтобы гирлянда ярких событий в нашей жизни переливалась всеми цветами и никогда не перегорала! \nЗа то, чтобы не перегореть и в следующем году!"
		},	
		{
			"id": "32",
			"text": "Выпьем за то, чтобы в новом году любое настроение было всегда с кем делить."
		},	
		{
			"id": "33",
			"text": "..."
		},
		{
			"id": "34",
			"text": "..."
		},
		{
			"id": "35",
			"text": "..."
		},
		{
			"id": "36",
			"text": "..."
		},
		{
			"id": "37",
			"text": "..."
		},
		{
			"id": "38",
			"text": "..."
		}							  	
	]
}